const newsTitle = "아이유→세븐틴, 골든디스크 어워즈 2차 라인업";

const newsContent1 = `
<p>(서울=뉴스1) 고승아 기자 = 골든디스크 어워즈가 2차 라인업을 공개했다.</p>

<p>36회 골든디스크 어워즈 사무국은 30일 "스테이씨, 스트레이 키즈, 빅마마, 세븐틴, 아이유, 오마이걸, 투모로우바이투게더, 헤이즈(ABC·가나다 순)가 출연을 확정지었다"고 밝혔다.</p>

<p>에스파, 엔하이픈, 더보이즈, 방탄소년단, 브레이브걸스, 이무진, 임영웅, 전소미 등 1차에 이어 2차까지 화려한 라인업을 완성했다.</p>

<p>'ASAP'로 음원 차트 상위권에 오르며 상승세를 탄 스테이씨는 생애 한 번 뿐인 신인상과 디지털 음원 본상 부문 후보에 올라 골든에 입성한다. 데뷔부터 꾸준히 상승세를 보이며 올해 낸 단일 앨범으로 첫 밀리언셀러를 기록한 스트레이 키즈는 음반 부문 후보에 올라 무대를 꾸민다. 9년만에 재결합을 한 빅마마는 오직 골든디스크 어워즈만을 위한 스페셜한 무대를 준비하고 있다.</p>

<p>'5연속 밀리언셀러'를 달성한 세븐틴은 이제 골든디스크 어워즈에 빠질 수 없는 아티스트다. 이번에도 음반 본상 부문 후보에 올라 골든을 찾는다. '셀레브리티' '라일락' 등으로 바쁜 한 해를 보낸 아이유는 디지털음원과 음반 후보에 노미네이트됐다. 골든에서 매번 역대급 무대를 보여준 아이유가 이번에 선보일 스테이지에 기대감이 쏠린다.</p>

<p>오마이걸은 지난해에 이어 2년 연속 골든디스크와 인연을 이어간다. 놀라운 글로벌 성장세를 보이고 있는 투모로우바이투게더의 무대와 활약에도 기대감이 모아진다. 헤이즈는 32회 골든디스크 이후 4년만에 발걸음한다.</p>

<p>'36회 골든디스크 어워즈'는 서울 구로구 고척 스카이돔에서 2022년 1월8일 개최된다. 코로나 19 유행 상황을 고려해 아티스트와 스태프 등 모두의 안전을 위해 비대면 공연을 결정했다. 시상식은 JTBC, JTBC2, JTBC4에서 방송되며, seezn 앱과 PC 웹 페이지에서 온라인 국내 독점 중계될 예정이다. ‘seezn 골든디스크 인기상’ 투표는 이달 31일 오후 4시까지 진행된다.</p>
`;

const newsImageInfo = [
  {
    image:
      "https://ssl.pstatic.net/mimgnews/image/421/2021/12/30/0005813967_001_20211230105604898.jpg?type=w540",
    caption: "골든디스크 어워즈 사무국 © 뉴스1",
  },
];
