const newsTitle = `청렴도 최하위 세종시, 조직개편 단행…"경각심 높인다"`;

const newsContent1 = `
<p>국민권익위원회 청렴도 측정 결과에서 최하위 등급을 받은 세종시가 조직개편을 단행한다.</p>

<p>세종시는 청렴도 제고를 위해 본청 소속 '청렴윤리담당' 조직을 감사위원회로 이관하는 조직개편을 단행한다고 30일 밝혔다.</p>

<p>반부패 총괄기관인 감사위원회의 전문성과 역량을 기반으로 한 청렴업무 수행으로 부패취약분야를 발굴·집중개선하고, 공무원 부정부패 발생 시 신속한 조사와 엄중 처벌로 더 강력하게 공직기강을 세워나갈 예정이다.</p>

<p>또 기존 3명이었던 인력을 5명으로 보강한다.</p>
`;

const newsContent2 = `
<p>앞서 세종시는 전체 5등급 가운데 4등급으로 하위권에 머물렀다. 전년도 비해서는 한 계단 내려앉은 것이지만 외부 청렴도가 두 계단 하락한 점이 눈에 띈다.</p>
 
<p>상반기 불어닥친 땅 투기 의혹과 함께 이춘희 세종시장의 아파트 특공 분양 논란을 바라보는 시민들의 평가라는 점에서 더욱 뼈아플 수 있다. 내부청렴도 역시 4등급으로 지난해보다 개선되지 못했다.</p>

<p>세종시 관계자는 "그동안 추진해온 반부패·청렴시책만으로는 한계가 있다고 판단해 이번 조직 개편을 단행하게 됐다"고 설명했다.</p>

<p>이번 조직개편 조례개정은 오는 31일 입법예고를 거쳐 내년 1월 세종시의회 임시회 의결 후 확정되며, 2월부터 시행된다.</p>
`;

const newsImageInfo = [
  {
    image:
      "https://imgnews.pstatic.net/image/079/2021/12/30/0003591434_001_20211230105901256.jpg?type=w647",
    caption: "세종시청사. 세종시 제공",
  },
  {
    image:
      "https://imgnews.pstatic.net/image/079/2021/12/30/0003591434_002_20211230105901314.jpg?type=w647",
    caption:
      "전현희 국민권익위원장이 지난 9일 정부서울청사 브리핑실에서 '2021년도 공공기관 청렴도 측정 결과'를 발표하고 있다. 연합뉴스",
  },
];
