const newsTitle =
  "제2 해운대 마약 포르쉐 막는다··· 약물 사고 땐 최대 1억5,000만원 부담해야";

const newsContent1 = `
<p>[서울경제]</p>

<p>내년부터 마약이나 약물을 복용하고 운전하다가 교통사고를 내면 운전자가 최대 1억 5,000만 원을 부담해야 한다. 또 내년 7월 말부터는 음주나 무면허 운전, 뺑소니 사고 때 피해자에게 의무보험으로 지급된 보험금 전액을 운전자가 부담해야 한다. 이에 따라 사고 부담금이 최대 1억 7,000만 원으로 지금보다 1억 5,500만 원 올라간다.</p>

<p>금융감독원은 이 같은 내용의 자동차보험 표준약관을 개정하고 내년부터 시행한다고 30일 밝혔다. 우선 내년 1월부터 마약·약물 운전 중 사고가 발생한 경우 운전자에 대한 사고부담금이 전면 도입된다. 운전자는 임의보험에서 대인 1억 원, 대물 5,000만 원 등 최대 1억 5,000만 원의 사고부담금을 부담해야 한다. 기존에는 약관상 마약·약물 복용에 대한 규정이 없어 마약을 복용한 채로 운전자가 사고를 내도 운전자는 부담금을 한푼도 내지 않았다. 실제로 지난해 부산 해운대에서 대마초를 흡입한 포르쉐 운전자가 오토바이·그랜저 등 7중 추돌 사고를 냈다. 당시 보험사는 9명의 피해자에게 약 8억 1,000만 원의 보험금을 지급했으나 가해 운전자의 사고부담금은 ‘0원’이었다. 마약으로 인한 교통사고가 보험에서 사각지대인 게 드러나면서 약관을 개정하기로 한 것이다.</p>

<p>음주운전·무면허·뺑소니 운전자에 대한 금전적 책임을 강화하기 위해 의무보험으로 지급된 보험금도 운전자가 전액 부담하도록 바뀐다. 정부는 지난해 10월부터 음주운전 등에 가해자의 책임 부담을 강화하기 위해 사고부담금을 의무보험의 경우 대인 300만 원에서 1,000만 원, 대물 100만 원에서 500만 원으로 상향 조정했다. 그러나 여전히 사고부담금이 낮아 실효성이 적다는 비판이 나오면서 사고부담금 기준을 의무보험 한도 내 전액으로 대폭 올리기로 했다. 의무보험에서 사고부담금은 대인이 최대 1억 5,000만 원(사망·후유장애), 대물이 최대 2,000만 원이다. 이같이 바뀐 조항은 내년 7월 28일부터 시행된다.</p>

<p>이외에도 군 복무자가 차 사고로 사망 후유장애 시 군 면제자와 동일하게 일용근로자 급여(월 282만 원)를 기준으로 지급하도록 바뀐다. 기존에는 군 복무자의 경우 병사급여 월 53만 원을 기준으로 보험금이 산정돼 군 면제자에 비해 보험금이 적다는 지적이 제기돼왔다.</p>

<p>자동차보험 보험금 산정시 복리(라이프니츠식)가 아닌 단리방식(호프만식)을 적용해 사망 및 후유장해에 따른 지급 보험금도 늘어나게 된다. 예를 들어 11세 아동의 상실수익액은 복리방식으로는 2억6,000만원이지만 단리방식으로는 4억2,000만원으로 늘어난다.</p>

<p>또 이륜차 사고 시 운전자가 안전모·에어백 등 이륜차 전용 의류·보호장구에 대한 구입 가격을 입증할 경우 200만 원 한도 내에서 보상받을 수 있다. 라이더 가죽자켓 등 일반 의류는 보상에서 제외된다. 금감원은 “마약 및 음주운전 사고에 대한 경각심을 제고하는 한편 사고 보상에 따라 유발되는 보험료 인상 요인을 제거해 선량한 보험가입자의 보험료 부담이 경감될 것으로 예상된다”며 “교통사고 피해자의 권익이 제고돼 자동차보험의 사적 안전망으로서의 기능도 확대될 것”이라고 말했다.</p>`;

const newsImageInfo = [
  {
    image:
      "https://imgnews.pstatic.net/image/011/2021/12/30/0004002497_001_20211230173302341.jpeg?type=w647",
    caption: "",
  },
];
