const newsTitle = "삼성 폴더블폰 ‘갤럭시Z’, 올해 판매량 4배 늘었다";

const newsContent1 = `
<p>[이데일리 김정유 기자] 삼성전자(005930)는 올해 폴더블(접는)폰 ‘갤럭시 Z’ 시리즈 판매량이 전년대비 4배 이상 증가했다고 30일 밝혔다.</p>

<p>앞서 시장조사업체 카운터포인트리서치는 올해 글로벌 폴더블폰 시장이 전년대비 약 3배 성장할 것으로 전망한 바 있다. 삼성전자 폴더블폰 판매 증가율이 전체 시장 성장률 전망치를 훨씬 웃돈 셈이다.</p>

<p>특히 지난 8월 출시된 ‘갤럭시Z 폴드3’와 ‘갤럭시Z 플립 3’는 한 달여만에 삼성전자의 지난해 폴더블폰 판매 대수를 넘어섰다. 폴더블폰을 통해 타사 스마트폰 사용자들의 갤럭시폰 전환도 많았다. 실제 타사 스마트폰에서 ‘갤럭시Z 플립3’로 전환한 사용자는 ‘갤럭시 노트20’ 시리즈 대비 1.5배, ‘갤럭시 S21’ 시리즈 대비 1.4배 많았다.</p>

<p>삼성전자 자체 조사 결과 ‘갤럭시 Z 플립3’ 사용자들은 △세련된 디자인 △휴대성 △혁신적인 폼팩터 △기기를 열지 않고 사용할 수 있는 커버 디스플레이 등을 구매 이유로 꼽았다. ‘갤럭시 Z 폴드3’의 경우 △7.6형의 대화면 △멀티태스킹 성능 △S펜 등에 만족감을 나타냈다.</p>

<p>올해 3세대 ‘갤럭시 Z’로 폴더블폰의 대중화를 이끈 바탕에는 삼성전자의 끊임 없는 기술 혁신과 파트너십이 있었다.</p>

<p>인피니티 플렉스 디스플레이와 삼성 UTG(Ultra Thin Glass)를 세계 최초로 선보였으며 듀얼 배터리 시스템과 냉각 시스템 등 스마트폰 내부 설계를 완전히 새롭게 했다.</p>

<p>폴더블폰을 원하는 각도로 세워 콘텐츠를 보거나 셀피를 촬영할 수 있는 ‘하이드어웨이 힌지’(Hideaway Hinge)는 스위퍼 기술이 적용돼 먼지나 외부 입자들로부터 안전하게 보호된다. 또한 폴더블폰 최초로 IPX8 방수 등급 인증을 받은 것도 새로운 혁신이다.</p>

<p>삼성전자는 다양한 앱 개발자, 파트너들과 협업하며 폴더블폰 시장을 성장시키고 있다. 플렉스 모드와 앱 연속성, 멀티 액티브 윈도우 등 폴더블폰만의 독특한 사용 경험은 새로운 모바일의 가능성을 제시했다.</p>

<p>삼성전자는 2011년 플렉서블 디스플레이 시제품 공개 8년만인 2019년 첫 폴더블폰 ‘갤럭시 폴드’를 선보였다. 지난해에는 상하로 접히는 크램쉘(clamshell) 디자인의 ‘갤럭시 Z 플립’을 출시하며 폴더블폰 대중화에 첫발을 내딛었다.</p>
`;

const newsImageInfo = [
  {
    image:
      "https://imgnews.pstatic.net/image/018/2021/12/30/0005116776_001_20211230110105513.jpg?type=w647",
    caption: "사진=삼성전자",
  },
];
